export default [
    {
        'id': 1,
        'state': 'Подтверждена',
        'date': '2017-09-26',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '1000',
        'lock': true
    },
    {
        'id': 2,
        'state': 'Отклонена',
        'date': '2017-09-25',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '2000',
        'lock': false
    },
    {
        'id': 3,
        'state': 'Подтверждена',
        'date': '2017-09-24',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '3000',
        'lock': true
    },
    {
        'id': 4,
        'state': 'Подтверждена',
        'date': '2017-09-23',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '4000',
        'lock': true
    },
    {
        'id': 5,
        'state': 'Подтверждена',
        'date': '2017-09-22',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '5000',
        'lock': false
    },
    {
        'id': 6,
        'state': 'Подтверждена',
        'date': '2017-09-21',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '1000',
        'lock': false
    },
    {
        'id': 7,
        'state': 'Отклонена',
        'date': '2017-09-20',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '2000',
        'lock': true
    },
    {
        'id': 8,
        'state': 'Подтверждена',
        'date': '2017-09-19',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '3000',
        'lock': true
    },
    {
        'id': 9,
        'state': 'Подтверждена',
        'date': '2017-09-18',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '4000',
        'lock': true
    },
    {
        'id': 10,
        'state': 'Подтверждена',
        'date': '2017-09-17',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '5000',
        'lock': false
    },
    {
        'id': 11,
        'state': 'Подтверждена',
        'date': '2017-09-16',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '1000',
        'lock': true
    },
    {
        'id': 12,
        'state': 'Отклонена',
        'date': '2017-09-15',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '2000',
        'lock': false
    },
    {
        'id': 13,
        'state': 'Подтверждена',
        'date': '2017-09-14',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '3000',
        'lock': true
    },
    {
        'id': 14,
        'state': 'Подтверждена',
        'date': '2017-09-13',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '4000',
        'lock': false
    },
    {
        'id': 15,
        'state': 'Подтверждена',
        'date': '2017-09-12',
        'client': 'Иванов Сергей',
        'service': 'Группа пушка',
        'cost': '5000',
        'lock': false
    }
];
